msg_start = (
    '''Привет\! Этот бот создан для того, чтобы ты мог понять, сколько времени на какие дела ты тратишь\.
Перед началом не забудь зарегистрироваться\.
    
Напиши `/help` для вывода справки\.'''
)
msg_help = (
    '''Доступные команды:
1\. `/start` \- начать диалог с ботом
2\. `/help` \- вывести справку о работе бота
3\. `/register` \- зарегистрировать свой Telegram ID
4\. `/add` \- добавить событие
5\. `/infograf` \- Вывести инфографику
    
Не забудь зарегистрироваться `/register`, если еще этого не сделал\.
После этого вводи команду `/add`, чтобы добавить событие, далее следуй инструкциям\.
Как добавишь несколько событий, введи команду `/infograph`, чтобы получить инфографику о распределении дел\.'''
)
msg_register_success = 'Вы успешно зарегистрировались\.'
msg_register_error = 'Произошла ошибка\. Повторите попытку позже\.'
